{
  "匆匆 朱自清": "燕子去了，有再来的时候；杨柳枯了，有再青的时候；桃花谢了，有再开的时候。但是，聪明的，你告诉我，我们的日子为什么一去不复返呢？——是有人偷了他们罢：那是谁？又藏在何处呢？是他们自己逃走了罢：现在又到了哪里呢？\n我不知道他们给了我多少日子；但我的手确乎是渐渐空虚了。在默默里算着，八千多日子已经从我手中溜去；像针尖上一滴水滴在大海里，我的日子滴在时间的流里，没有声音，也没有影子。我不禁头涔涔而泪潸潸了。\n去的尽管去了，来的尽管来着；去来的中间，又怎样地匆匆呢？早上我起来的时候，小屋里射进两三方斜斜的太阳。太阳他有脚啊，轻轻悄悄地挪移了；我也茫茫然跟着旋转。于是——洗手的时候，日子从水盆里过去；吃饭的时候，日子从饭碗里过去；默默时，便从凝然的双眼前过去。我觉察他去的匆匆了，伸出手遮挽时，他又从遮挽着的手边过去，天黑时，我躺在床上，他便伶伶俐俐地从我身上跨过，从我脚边飞去了。等我睁开眼和太阳再见，这算又溜走了一日。我掩着面叹息。但是新来的日子的影儿又开始在叹息里闪过了。\n在逃去如飞的日子里，在千门万户的世界里的我能做些什么呢？只有徘徊罢了，只有匆匆罢了；在八千多日的匆匆里，除徘徊外，又剩些什么呢？过去的日子如轻烟，被微风吹散了，如薄雾，被初阳蒸融了；我留着些什么痕迹呢？我何曾留着像游丝样的痕迹呢？我赤裸裸来到这世界，转眼间也将赤裸裸的回去罢？但不能平的，为什么偏要白白走这一遭啊？\n你聪明的，告诉我，我们的日子为什么一去不复返呢？",
  "论快乐 钱钟书": "在旧书铺里买回来 Vigny 的《诗人日记》，信手翻开，就看见有趣的一条。他说，在法语里，喜乐（bonheur）一个名词是“好”和“钟点”两字拼成，可见好事多磨，只是个把钟头的玩意儿。我们联想到我们本国话的说法，也同样的意味深永，譬如快活或快乐的快字，就把人生一切乐事的飘瞥难留，极清楚地指示出来。所以我们又慨叹说：“欢娱嫌夜短!”因为人在高兴的时候，活得太快，一到困苦无聊，愈觉得日脚像跛了似的，走得特别慢。德语的沉闷（Langeweile）一字，据字面上直译，就是“长时间”的意思。《西游记》里小猴子对孙行者说：“天上一日，下界一年。”这种神话，确反映着人类的心理。天上比人间舒服欢乐，所以神仙活得快，人间一年在天上只当一日过。以此类推，地狱里比人间世更痛苦，日子一定愈加难度。段成式《酉阳杂俎》就说：“鬼言三年，人间三日。”嫌人生短促的人，真是最“快活”的人;反过来说，真快活的人，不管活到多少岁死，只能算是短命夭折。所以，做神仙也并不值得，在凡间已经三十年做了一世的人，在天上还是个初满月的小孩。但是这种“天算”，也有占便宜的地方：譬如戴君孚《广异记》载崔参军捉狐妖，“以桃枝决五下”，长孙无忌说罚得太轻，崔答：“五下是人间五百下，殊非小刑。”可见卖老祝寿等等，在地上最为相宜，而刑罚呢，应该到天上去受。\n“永远快乐”这句话，不但渺茫得不能实现，并且荒谬得不能成立。快乐的决不会永久;我们说永远快乐，正好像说四方的圆形、静止的动作同样地自相矛盾。在高兴的时候，我们的生命加添了迅速，增进了油滑。象浮士德那样，我们空对瞬息即逝的时间喊着说：“逗留一会儿罢!你太美了!”那有什么用?你要永久，你该向痛苦里去找。不讲别的，只要一个失眠的晚上，或者有约不来的下午，或者一课沉闷的听讲——这许多，比一切宗教信仰更有效力，能使你尝到什么叫做“永生”的滋味。人生的刺，就在这里，留恋着不肯快走的，偏是你所不留恋的东西。\n快乐在人生里，好比引诱小孩子吃药的方糖，更像跑狗场里引诱狗赛跑的电兔子。几分钟或者几天的快乐赚我们活了一世，忍受着许多痛苦。我们希望它来，希望它留，希望它再来——这三句话概括了整个人类努力的历史。在我们追求和等候的时候，生命又不知不觉地偷度过去。也许我们只是时间消费的筹码，活了一世不过是为那一世的岁月充当殉葬品，根本不会享到快乐。但是我们到死也不明白是上了当，我们还理想死后有个天堂，在那里——谢上帝，也有这一天!我们终于享受到永远的快乐。你看，快乐的引诱，不仅像电兔子和方糖，使我们忍受了人生，而且仿佛钓钩上的鱼饵，竟使我们甘心去死。这样说来，人生虽然痛苦，却并不悲观，因为它始终抱着快乐的希望;现在的帐，我们预支了将来去付。为了快活，我们甚至于愿意慢死。\n穆勒曾把“痛苦的苏格拉底”和“快乐的猪”比较。假使猪真知道快活，那末猪和苏格拉底也相去无几了。猪是否能快乐得像人，我们不知道;但是人会容易满足得像猪，我们是常看见的。把快乐分肉体的和精神的两种，这是最糊涂的分析。一切快乐的享受都属于精神的，尽管快乐的原因是肉体上的物质刺激。小孩子初生下来，吃饱了奶就乖乖的睡，并不知道什么是快活，虽然它身体感觉舒服。缘故是小孩子的精神和肉体还没有分化，只是混沌的星云状态。洗一个澡，看一朵花，吃一顿饭，假使你觉得快活，并非全因为澡洗得干净，花开得好，或者菜合你口味，主要因为你心上没有挂碍，轻松的灵魂可以专注肉体的感觉，来欣赏，来审定。要是你精神不痛快，像将离别时的筵席，随它怎样烹调得好，吃来只是土气息、泥滋味。那时刻的灵魂，仿佛害病的眼怕见阳光，撕去皮的伤口怕接触空气，虽然空气和阳光都是好东西。快乐时的你，一定心无愧怍。假如你犯罪而真觉快乐，你那时候一定和有道德、有修养的人同样心安理得。有最洁白的良心，跟全没有良心或有最漆黑的良心，效果是相等的。\n发现了快乐由精神来决定，人类文化又进一步。发现这个道理，和发现是非善恶取决于公理而不取决于暴力，一样重要。公理发现以后，从此世界上没有可被武力完全屈服的人。发现了精神是一切快乐的根据，从此痛苦失掉它们的可怕，肉体减少了专制。精神的炼金术能使肉体痛苦都变成快乐的资料。于是，烧了房子，有庆贺的人;一箪食，一瓢饮，有不改其乐的人;千灾百毒，有谈笑自若的人。所以我们前面说，人生虽不快乐，而仍能乐观。譬如从写《先知书》的所罗门直到做《海风》诗的马拉梅（Malarme），都觉得文明人的痛苦，是身体困倦。但是偏有人能苦中作乐，从病痛里滤出快活来，使健康的消失有种赔偿。苏东坡诗就说：“因病得闲殊不恶，安心是药更无方。”王丹麓《今世说》也记毛稚黄善病，人以为忧，毛曰：“病味亦佳，第不堪为躁热人道耳!”在着重体育的西洋，我们也可以找着同样达观的人。工愁善病的诺凡利斯（Novalis）在《碎金集》里建立一种病的哲学，说病是“教人学会休息的女教师”。罗登巴煦（Rodenbach）的诗集里有专咏病味的一卷，说病是“灵魂的洗涤”。身体结实、喜欢活动的人采用了这个观点，就对病痛也感到另有风味。顽健粗壮的十八世纪德国诗人白洛柯斯（B.H.Brockes）第一次害病，觉得是一个“可惊异的大发现”。对于这种人，人生还有什么威胁?这种快乐把忍受变为享受，是精神对于物质的大胜利。灵魂可以自主——同时也许是自欺。能一贯抱这种态度的人，当然是大哲学家，但是谁知道他不也是个大傻子?\n是的，这有点矛盾。矛盾是智慧的代价。这是人生对于人生观开的玩笑。",
  "人生的掌声 林清玄": "对太阳雨的第一印象是这样子的。\n幼年随母亲到芋田里采芋梗，母亲用半月形的小刀把芋梗采下，我蹲在一旁看着，想起芋梗油焖豆瓣酱的美味。\n突然，被一阵巨大震耳的雷声所惊动，那雷声来自远方的山上。\n我站起来，望向雷声的来处，发现天空那头的乌云好似听到了召集令，同时向山头的顶端飞驰去集合，密密层层地叠成一堆。雷声继续响着，仿佛战鼓频催，一阵急过一阵，忽然，有人喊了一声：“冲呀！”\n乌云里哗哗洒下一阵大雨，雨势极大，大到数公里之外就听见噼啪之声，撒豆成兵一样。我站在田里被这阵雨的气势慑住了，看着远处的雨幕发呆，因为如此巨大的雷声，如此迅速集结的乌云，如此不可思议的澎湃之雨，是我第一次看见。最奇异的是，雨虽是那样大，离我和母亲的位置不远，而我们站的地方阳光依旧，母亲也没有要跑的意思。\n“妈妈，雨快到了，下很大呢！”“是太阳雨，不要紧，不一定会下到这里。”母亲的话说完才一瞬间，雨就到了，有如机枪掠空，哗啦一声从我们头顶掠过，就在扫过的那一刹那，我的全身已经湿透，那雨滴的巨大也超乎我的想象，炸开来几乎有一个手掌，打在身上，微微发疼。\n雨淹过我们，继续向前冲去。奇异的是，我们站的地方仍然阳光普照，使落下的雨丝恍如金线，一条一条编织成金黄色的大地，溅起来的水滴像是碎金屑，真是美极了。\n母亲还是没有要躲雨的意思，事实上空旷的田野也无处可躲，她继续把未采收过的芋梗采收完毕。我们工作快完的时候，雨就停了，我随着母亲沿田埂走回家，看到充沛的水在圳沟里奔流，可见这雨虽短暂，却是多么巨大。\n太阳依然照着，好像无视于刚刚的一场雨，我感觉自己身上的雨水向上快速地蒸发，田地上也像冒着腾腾的白气。觉得空气里有一股甜甜的热，土地上则充满着生机。“这雨是很肥的，对我们的土地是最好的东西，我们做田人，偶尔淋几回雨，以后风呀雨呀，就不会轻易让我们感冒。”\n回到家，我身上的衣服都干了，在家院前我仰头看着刚刚下过太阳雨的田野远处，看到一条圆弧形的彩虹，晶亮地横过天际，天空中干净清朗，没有一丝杂质。\n大风大雨在某些时刻给我们一种无尽的启发，对自然有一种敬畏之情。\n我时常忆起那骤下骤停，一边下大雨一边出太阳的“太阳雨”。“太阳雨”是人生的一个谜题，使我难以明白，问了母亲，她三言两语就解开这个谜题，她说：“任何事物都有界限，山再高，总有一个顶点；河流再长，总能找到它的起源；人再长寿，也不可能永远活着；雨也是这样，不可能遍天下都下着雨，也不可能永远下着……”\n在过程里固然变化万千，结局也总是不可预测的，我们可能同时接受着雨的打击和阳光的温暖，我们也可能同时接受阳光无情的曝晒与雨水有情的润泽，山水介于有情与无情之间，能适性地、勇敢地举起脚步，我们就不会因自然轻易得感冒。\n“一点浩然气，千里快哉风！”心里存有浩然之气的人，千里的风都不亦快哉，为他飞舞，为他鼓掌！这样想来，生命的大风大雨，不都是我们的掌声吗？",
  "冬日絮语 冯骥才": "每每到了冬日，才能实实在在触摸到了岁月。年是冬日中间的分界。有了这分界，便在年前感到岁月一天天变短，直到残剩无多！过了年忽然又有大把的日子，成了时光的富翁，一下子真的大有可为了。\n岁月是用时光来计算的。那么时光又在哪里?在钟表上，日历上，还是行走在窗前的阳光里?\n窗子是房屋最迷人的镜框。节候变换着镜框里的风景。冬意最浓的那些天，屋里的热气和窗外的阳光一起努力，将冻结玻璃上的冰雪融化；它总是先从中间化开，向四边蔓延。透过这美妙的冰洞，我发现原来严冬的世界才是最明亮的。那一如人的青春的盛夏，总有阴影遮翳，葱茏却幽暗。小树林又何曾有这般光明?我忽然对老人这个概念生了敬意。只有阅尽人生，脱净了生命年华的叶子，才会有眼前这小树林一般明彻。只有这彻底的通彻，才能有此无边的安宁。安宁不是安寐，而是一种博大而丰实的自享。世中惟有创造者所拥有的自享才是人生真正的幸福。\n朋友送来一盆“香棒”，放在我的窗台上说：“看吧，多漂亮的大叶子!”\n这叶子像一只只绿色光亮的大手，伸出来，叫人欣赏。逆光中，它的叶筋舒展着舒畅又潇洒的线条。一种奇特的感觉出现了！严寒占据窗外，丰腴的春天却在我的房中怡然自得。\n自从有了这盆“香棒”，我才发现我的书房竟有如此灿烂的阳光。它照进并充满每一片叶子和每一根叶梗，把它们变得像碧玉一样纯净、通亮、圣洁。我还看见绿色的汁液在通明的叶子里流动。这汁液就是血液。人的血液是鲜红的，植物的血液是碧绿的，心灵的血液是透明的，因为世界的纯洁来自于心灵的透明。但是为什么我们每个人都说自己纯洁，而整个世界却仍旧一片混沌呢?\n我还发现，这光亮的叶子并不是为了表示自己的存在，而是为了证实阳光的明媚、阳光的魅力、阳光的神奇。任何事物都同时证实着另一个事物的存在。伟大的出现说明庸人的无所不在；分离愈远的情人，愈显示了他们的心丝毫没有分离；小人的恶言恶语不恰好表达你的高不可攀和无法企及吗?而骗子无法从你身上骗走的，正是你那无比珍贵的单纯。老人的生命愈来愈短，还是他生命的道路愈来愈长?生命的计量，在于它的长度，还是宽度与深度?\n冬日里，太阳环绕地球的轨道变得又斜又低。夏天里，阳光的双足最多只是站在我的窗台上，现在却长驱直入，直射在我北面的墙壁上。一尊唐代的木佛一直伫立在阴影里沉思，此刻迎着一束光芒无声地微笑了。\n阳光还要充满我的世界，它化为闪闪烁烁的光雾，朝着四周的阴暗的地方浸染。阴影又执著又调皮，阳光照到哪里，它就立刻躲到光的背后。而愈是幽暗的地方，愈能看见被阳光照得晶晶发光的游动的尘埃。这令我十分迷惑：黑暗与光明的界限究竟在哪里?黑夜与晨曦的界限呢?来自于早醒的鸟第一声的啼叫吗……这叫声由于被晨露滋润而异样地清亮。\n但是，有一种光可以透入幽闭的暗处，那便是从音箱里散发出来的闪光的琴音。鲁宾斯坦的手不是在弹琴，而是在摸索你的心灵；他还用手思索，用手感应，用手触动色彩，用手试探生命世界最敏感的悟性……琴音是不同的亮色，它们像明明灭灭、强强弱弱的光束，散布在空间!那些旋律片断好似一些金色的鸟，扇着翅膀，飞进布满阴影的地方。有时，它会在一阵轰响里，关闭了整个地球上的灯或者创造出一个辉煌夺目的太阳。我便在一张寄给远方的失意朋友的新年贺卡上，写了一句话：\n你想得到的一切安慰都在音乐里。\n冬日里最令人莫解的还是天空。\n盛夏里，有时乌云四合，那即将被峥嵘的云吞没的最后一块蓝天，好似天空的一个洞，无穷地深远。而现在整个天空全成了这样，在你头顶上无边无际地展开!空阔、高远、清澈、庄严！除去少有的飘雪的日子，大多数时间连一点点云丝也没有，鸟儿也不敢飞上去，这不仅由于它冷冽寥廓，而是因为它大得……大得叫你一仰起头就感到自己的渺小。只有在夜间，寒空中才有星星闪烁。这星星是宇宙间点灯的驿站。万古以来，是谁不停歇地从一个驿站奔向下一个驿站?为谁送信?为了宇宙间那一桩永恒的爱吗?\n我从大地注视着这冬天的脚步，看看它究竟怎样一步步、沿着哪个方向一直走到春天?",
  "故都的秋 郁达夫": "秋天，无论在什么地方的秋天，总是好的；可是啊，北国的秋，却特别地来得清，来得静，来得悲凉。我的不远千里，要从杭州赶上青岛，更要从青岛赶上北平来的理由，也不过想饱尝一尝这“秋”，这故都的秋味。\n在南方每年到了秋天，总要想起陶然亭的芦花，钓鱼台的柳影，西山的虫唱，玉泉的夜月，潭柘寺的钟声。在北平即使不出门去吧，就是在皇城人海之中，租人家一处屋子来住着，早晨起来，泡一碗浓茶，向院子一坐，你也能看得到很高很高的碧绿的天色，听得到青天下驯鸽的飞声。从槐树叶底，朝东细数着一丝一丝漏下来的日光，或在破壁腰中，静对着像喇叭似的牵牛花的蓝朵，自然而然地也能够感觉到十分的秋意。\n北国的槐树，也是一种能使人联想起秋来的点缀。像花而又不是花的那一种落蕊，早晨起来，会铺得满地。脚踏上去，声音也没有，气味也没有，只能感出一点点极微细极柔软的触觉。\n还有秋雨哩，北方的秋雨，也似乎比南方的下得奇，下得有味，下得更像样。\n在灰沉沉的天底下，忽而来一阵凉风，便淅淅沥沥地下起雨来了。一层雨过，云渐渐地卷向了西去，天又晴了，太阳又露出脸来了。\n北方的果树，到秋天，也是一种奇景。第一是枣子树，屋角，墙头，茅房边上，灶房门口，它都会一株株地长大起来。像橄榄又像鸽蛋似的这枣子颗儿，在小椭圆形的细叶中间，显出淡绿微黄颜色的时候，正是秋的全盛时期，等枣树叶落，枣子红完，西北风就要起来了，是一年之中最好也没有的金色日子。\n秋天，这北国的秋天，若留得住的话，我愿把寿命的三分之二折去，换得一个三分之一的零头。",
  "中年人最怕失去方寸 余秋雨": "谁也不要躲避和掩盖一些最质朴、最自然的人生课题，如年龄的问题。\n中年是对青年的延伸，又是对青年的告别，这种告别不仅仅是一系列观念的变异，更是一个终于自立的成熟者，对于能够沉稳克制地处置各种问题的自信。\n中年人的当家体验是最后一次精神断奶。你突然感觉到终于摆脱了对于父母、兄长、老师的某种依赖，而这种依赖在青年时代总是依稀存在的；对于领导和组织，似乎更贴近了，却又显示出自己的独立存在，你成了社会结构中不可缺少的一个点，因此你在热闹中品尝了有生以来真正的孤立无援，空前的脆弱和空前的强大集于一身，于是，青年时代的多元体验也就有了明确的定位和理智的选择。\n中年人一旦有了当家的体验，就会明白，教书式的人生教条并不可靠。当家管着这么一个大摊子，每个角落每时每刻都在涌现着新问题，除了敏锐而又细致地体察实际情况，实事求是地解开每一个症结之外，简直没有高谈阔论、把玩概念的余地。这时人生变得很真实，除了隐隐几条人生大原则之外，再也记不得更多的条令。我认为，这是一种极好的人生状态，既有很大的发挥空间，又有很大的回旋弹性。\n中年人的坚守，已从观点上升到人格，而人格难以言表，他们变得似乎已经没有顶在脑门上的观点。他们知道，只要坚守自身的人格原则，很多看似对立的观点都可以相容相依，一一转化成合理的存在。于是，在中年人眼前，大批的对峙消解了，早年的对手找不到了，昨天的敌人也没有太多的仇恨了，更多的是把老老少少各色人等照顾在自己身边。请不要小看这“照顾”二字，中年人的魅力至少有一半与此相关。\n中年人最可怕的是失去方寸。这比青年人的轻狂、老年人的失态有更大的危害。中年人失去方寸的主要特征是忘记自己的年龄。一会儿要别人像对待青年那样关爱自己，一会儿又要别人像对待老人那样尊敬自己，他永远活在中年之外的两端，偏偏不肯在自己的年龄里落脚。",
  "昆明的雨 汪曾祺": "昆明的雨季是明亮的、丰满的，使人动情的。城春草木深，孟夏草木长。昆明的雨季，是浓绿的。草木枝叶里的水分都到了饱和状态，显示出过分的、近于夸张的旺盛。\n昆明菌子极多。雨季逛菜市场，随时可以看到各种菌子。最多，也最便宜的是牛肝菌。牛肝菌下来的时候，家家饭馆卖炒牛肝菌，连西南联大食堂的桌子上都可以有一碗。牛肝菌色如牛肝，滑，嫩，鲜，香，很好吃。炒牛肝菌须多放蒜，否则容易使人晕倒。青头菌比牛肝菌略贵。这种菌子炒熟了也还是浅绿色的，格调比牛肝菌高。菌中之王是鸡枞，味道鲜浓，无可方比。\n雨季的果子，是杨梅。卖杨梅的都是苗族女孩子，戴一顶小花帽子，穿着扳尖的、绣了满帮花的鞋，坐在人家阶石的一角，不时吆唤一声：“卖杨梅———”声音娇娇的。她们的声音使得昆明雨季的空气更加柔和了。昆明的杨梅很大，有一个乒乓球那样大，颜色黑红黑红的，叫作“火炭梅”。这个名字起得真好，真是像一球烧得炽红的火炭！一点都不酸！\n雨季的花是缅桂花。缅桂花即白兰花，可能最初这种花是从缅甸传入的，而花的香味又有点像桂花，其实这跟桂花实在没有什么关系———不过话又说回来，别处叫它白兰、把儿兰，它和兰花也挨不上呀，也不过是因为它很香，香得像兰花。我在若园巷二号住过，院里有一棵大缅桂，密密的叶子，把四周房间都映绿了。缅桂盛开的时候，房东（是一个五十多岁的寡妇）就和她的一个养女，搭了梯子上去摘，每天要摘下来好些，拿到花市上去卖。她大概是怕房客们乱摘她的花，时常给各家送去一些。有时送来一个七寸盘子，里面摆得满满的缅桂花！带着雨珠的缅桂花使我的心软软的，不是怀人，不是思乡。\n雨，有时是会引起人一点淡淡的乡愁的。李商隐的《夜雨寄北》是为许多久客的游子而写的。我有一天在积雨小住的早晨和德熙从联大新校舍到莲花池去。看了池里的满池清水，看了着比丘尼装的陈圆圆的石像（传说陈圆圆随吴三桂到云南后出家，暮年投莲花池而死），雨又下起来了。莲花池边有一条小街，有一个小酒店，我们走进去，要了一碟猪头肉，半市斤酒（装在上了绿釉的土瓷杯里），坐了下来。雨下大了。酒店有几只鸡，都把脑袋反插在翅膀下面，一只脚着地，一动也不动地在檐下站着。酒店院子里有一架大木香花。昆明木香花很多。有的小河沿岸都是木香。但是这样大的木香却不多见。一棵木香，爬在架上，把院子遮得严严的。密匝匝的细碎的绿叶，数不清的半开的白花和饱胀的花骨朵，都被雨水淋得湿透了。我们走不了，就这样一直坐到午后。四十年后，我还忘不了那天的情味，写了一首诗：莲花池外少行人，野店苔痕一寸深。浊酒一杯天过午，木香花湿雨沉沉。",
  "冬天的牧歌 聂鲁达": "在深深的海底，\n在悠悠的长夜，\n你静静默默的名字，\n驰过如一匹马。\n负我于你的背，啊，庇护我，\n在你的镜中向我现身，突然地，\n在你背后茁长的，\n黑夜孤单的叶子上。\n充满甜蜜的光之花，\n以你亲吻的嘴唇回应我的呼唤。\n坚决柔美的嘴唇，\n因离别而狂野。\n如今，长远长远地，\n轨道伴我从遗忘走向遗忘。\n雨的呼唤，\n黑夜的珍藏。\n容我寄身于午后的丝线，\n在黄昏时缝制\n衣裳，而天上一颗星\n充满了风在悸动。\n把你的远离注入我，深深地，\n重重地，盖过我的脸，\n以你的存在穿过我，设想\n我的心已碎成片片。",
  "春秋来信 张枣": "只要想起一生中后悔的事\n梅花便落了下来\n比如看她游泳到河的另一岸\n比如登上一株松木梯子\n危险的事固然美丽\n不如看她骑马归来\n面颊温暖，\n羞惭。低下头，回答着皇帝\n一面镜子永远等候她\n让她坐到镜中常坐的地方\n望着窗外，只要想起一生中后悔的事\n梅花便落满了南山",
  "背影 朱自清": "我与父亲不相见已二年余了，我最不能忘记的是他的背影。\n那年冬天，祖母死了，父亲的差使也交卸了，正是祸不单行的日子。我从北京到徐州打算跟着父亲奔丧回家。到徐州见着父亲，看见满院狼藉的东西，又想起祖母，不禁簌簌地流下眼泪。父亲说：“事已如此，不必难过，好在天无绝人之路！”\n回家变卖典质，父亲还了亏空；又借钱办了丧事。这些日子，家中光景很是惨淡，一半因为丧事，一半因为父亲赋闲。丧事完毕，父亲要到南京谋事，我也要回北京念书，我们便同行。\n到南京时，有朋友约去游逛，勾留了一日；第二日上午便须渡江到浦口，下午上车北去。父亲因为事忙，本已说定不送我，叫旅馆里一个熟识的茶房陪我同去。他再三嘱咐茶房，甚是仔细。但他终于不放心，怕茶房不妥帖；颇踌躇了一会。其实我那年已二十岁，北京已来往过两三次，是没有什么要紧的了。他踌躇了一会，终于决定还是自己送我去。我再三劝他不必去；他只说：“不要紧，他们去不好！”\n我们过了江，进了车站。我买票，他忙着照看行李。行李太多了，得向脚夫行些小费才可过去。他便又忙着和他们讲价钱。我那时真是聪明过分，总觉他说话不大漂亮，非自己插嘴不可，但他终于讲定了价钱；就送我上车。他给我拣定了靠车门的一张椅子；我将他给我做的紫毛大衣铺好座位。他嘱我路上小心，夜里要警醒些，不要受凉。又嘱托茶房好好照应我。我心里暗笑他的迂；他们只认得钱，托他们只是白托！而且我这样大年纪的人，难道还不能料理自己么？唉，我现在想想，那时真是太聪明了！\n我说道：“爸爸，你走吧。”他往车外看了看说：“我买几个橘子去。你就在此地，不要走动。”我看那边月台的栅栏外有几个卖东西的等着顾客。走到那边月台，须穿过铁道，须跳下去又爬上去。父亲是一个胖子，走过去自然要费事些。我本来要去的，他不肯，只好让他去。我看见他戴着黑布小帽，穿着黑布大马褂，深青布棉袍，蹒跚地走到铁道边，慢慢探身下去，尚不大难。可是他穿过铁道，要爬上那边月台，就不容易了。他用两手攀着上面，两脚再向上缩；他肥胖的身子向左微倾，显出努力的样子，这时我看见他的背影，我的泪很快地流下来了。我赶紧拭干了泪。怕他看见，也怕别人看见。我再向外看时，他已抱了朱红的橘子往回走了。过铁道时，他先将橘子散放在地上，自己慢慢爬下，再抱起橘子走。到这边时，我赶紧去搀他。他和我走到车上，将橘子一股脑儿放在我的皮大衣上。于是扑扑衣上的泥土，心里很轻松似的。过一会儿说：“我走了，到那边来信！”我望着他走出去。他走了几步，回过头看见我，说：“进去吧，里边没人。”等他的背影混入来来往往的人里，再找不着了，我便进来坐下，我的眼泪又来了。\n近几年来，父亲和我都是东奔西走，家中光景是一日不如一日。他少年出外谋生，独立支持，做了许多大事。哪知老境却如此颓唐！他触目伤怀，自然情不能自已。情郁于中，自然要发之于外；家庭琐屑便往往触他之怒。他待我渐渐不同往日。但最近两年不见，他终于忘却我的不好，只是惦记着我，惦记着我的儿子。我北来后，他写了一信给我，信中说道：“我身体平安，惟膀子疼痛厉害，举箸提笔，诸多不便，大约大去之期不远矣。”我读到此处，在晶莹的泪光中，又看见那肥胖的、青布棉袍黑布马褂的背影。唉！我不知何时再能与他相见！",
  "天黑黑": "我的小时候 吵闹任性的时候\n我的外婆 总会唱歌哄我\n夏天的午后 老老的歌安慰我\n那首歌好像这样唱的\n天黑黑 欲落雨\n天黑黑 黑黑\n离开小时候 有了自己的生活\n新鲜的歌 新鲜的念头\n任性和冲动 无法控制的时候\n我忘记还有这样的歌\n天黑黑 欲落雨\n天黑黑 黑黑\n我爱上 让我奋不顾身的一个人\n我以为 这就是我所追求的世界\n然而横冲直撞 被误解被骗\n是否成人的世界背后 总有残缺\n我走在 每天必须面对的分岔路\n我怀念 过去单纯美好的小幸福\n爱总是让人哭 让人觉得不满足\n天空很大却看不清楚 好孤独\n我爱上 让我奋不顾身的一个人\n我以为 这就是我所追求的世界\n然而横冲直撞 被误解被骗\n是否成人的世界背后 总有残缺\n我走在 每天必须面对的分岔路\n我怀念 过去单纯美好的小幸福\n爱总是让人哭 让人觉得不满足\n天空很大却看不清楚 好孤独\n天黑的时候 我又想起那首歌\n突然期待 下起安静的雨\n原来外婆的道理早就唱给我听\n下起雨 也要勇敢前进\n我相信 一切都会平息\n我现在 好想回家去\n天黑黑 欲落雨\n天黑黑 黑黑",
  "很好": "下雨也好迷路也好，\n空气里有种相依为命的味道，\n爱你很好连风都知道，\n第一次心甘情愿不想逃，\n当爱相随能完美一切不完美，\n当你皱眉我陪你留在天黑的世界，\n我们是座城堡爱情放在里面很好，\n就算没有人看好幸福是因为互相依靠，\n爱情这座城堡牵着手才能找到，\n当我们彼此微笑请不要打扰。",
  "我要的幸福": "为爱情付出\n为活着而忙碌\n为什么而辛苦\n我仔细记录\n用我的双眼\n在梦想里找路\n该问路的时候\n我不会装酷\n我还不清楚\n怎样的速度\n符合这世界\n变化的脚步\n生活像等待\n创作的黏土\n幸福 我要的幸福\n渐渐清楚\n用我的双眼\n在梦想里找路\n该问路的时候\n我不会装酷\n我还不清楚\n怎样的速度\n符合这世界\n变化的脚步\n生活像等待\n创作的黏土\n幸福 我要的幸福\n渐渐清楚\n梦想 理想\n幻想 狂想 妄想\n我只想坚持每一步\n该走的方向\n就算一路上\n偶而会沮丧\n生活是自己\n选择的衣裳\n幸福 我要的幸福\n没有束缚\n幸福 我要的幸福\n在不远处",
  "开始懂了": "我竟然没有调头\n最残忍那一刻\n静静看你走\n一点都不像我\n原来人会变得温柔\n是透彻的懂了\n爱情是流动的 不由人的\n何必激动着要理由\n相信你只是怕伤害我\n不是骗我\n很爱过谁会舍得\n把我的梦摇醒了\n宣布幸福不会来了\n用心酸微笑去原谅了\n也翻越了\n有昨天还是好的\n但明天是自己的\n开始懂了 快乐是选择\n我竟然没有调头\n最残忍那一刻\n静静看你走\n一点都不像我\n原来人会变得温柔\n是透彻的懂了\n爱情是流动的 不由人的\n何必激动着要理由\n相信你只是怕伤害我\n不是骗我\n很爱过谁会舍得\n把我的梦摇醒了\n宣布幸福不会来了\n用心酸微笑去原谅了\n也翻越了\n有昨天还是好的\n但明天是自己的\n开始懂了 快乐是选择\n相信你只是怕伤害我\n不是骗我\n很爱过谁会舍得\n把我的梦摇醒了\n宣布幸福不会来了\n用心酸微笑去原谅了\n也翻越了\n有昨天还是好的\n但明天是自己的\n开始懂了 快乐是选择",
  "害怕": "忘 我没有很努力要自己去遗忘\n那些和日记一起收藏的过往\n孤单在思绪之中变得很漫长\n想 我没有很刻意让自己不去想\n那些和照片一起静止的模样\n我学着坚强\n坚强到不用学着不想\n学着遗忘\n还是害怕夜深人静时总想起你\n还是害怕不经意的听见你的消息\n然而当爱已经沉淀得太清晰\n当拥有已经是失去\n就勇敢的放弃\n还是会害怕一个人时就很难忘记\n还是害怕突然宁愿当初没有决定\n然而当爱最后的出口是分离\n我会这么相信 走下去\n还是害怕夜深人静时总想起你\n还是害怕不经意的听见你的消息\n然而当爱已经沉淀得太清晰\n当拥有已经是失去\n就勇敢的放弃\n还是会害怕一个人时就很难忘记\n还是害怕突然宁愿当初没有决定\n然而当爱最后的出口是分离\n我会这么相信 走下去\n忘 我没有很努力要自己去遗忘\n遗忘",
  "风筝": "我不要 将你多绑住一秒\n我也知道 天空多美妙\n请你 替我瞧一瞧\n天上的风筝哪儿去了\n一眨眼 不见了\n谁把它的线剪断了\n你知不知道\n从前的我们哪儿去了\n路太远 我忘了\n如果你想飞 我明了\n你自由也好\n我不要 将你多绑住一秒\n我也知道 天空多美妙\n请你 替我瞧一瞧\n天上的风筝哪儿去了\n一眨眼 不见了\n谁把它的线剪断了\n你知不知道\n我不要 将你多绑住一秒\n我也知道 天空多美妙\n请你 替我瞧一瞧\n看你穿跃云端 飞得很高\n站在山上的我 大声叫 喔\n也许你呀 不会听到\n把梦想找到 要过得更好\n我不要 爱情的低潮 喔\n我会微笑 眼泪不准掉\n我很好 后来的你好不好\n你会知道 我没有走掉\n回忆 飞进风里了\n天上的风筝哪儿去了",
  "任性": "喜欢听歌感人的歌\n它让我觉得爱是对的\n睡不着我就醒着\n不再让日子被打乱了\n寂寞很吵我很安静\n情绪很多我很镇定\n因为投入所以放弃\n不愿再被痛醒\n固执算不算任性的要求\n付出也可能看不到结果\n终于你还是选择了放手\n用逃避让感情犯错\n喜欢唱歌动人的歌\n它让我获得一点心得\n得不到我就放掉\n不去碰触到我的需要\n寂寞很吵我很安静\n情绪很多我很镇定\n因为投入所以放弃\n不愿再被痛醒\n承诺算不算任性的要求\n人总是不能太容易感动\n当爱失去自我失去包容\n只想要从混乱解脱\n固执算不算任性的要求\n付出也可能看不到结果\n终于你还是选择了放手\n用逃避让感情犯错\n喜欢听歌动人的歌\n它让我觉得爱是对的",
  "爱情字典": "我已经学会　爱情的语言\n可是却失去　你我的世界\n爱是一条曲折的线　将你我带往两边\n分开的两个人　怎么都不能回到起点\n在爱情字典里找不到永远\n我们越走越远　两个世界\n新的感觉也许偶尔会出现\n怎么没有了你　都不对\n陌生的城市　生活的考验\n最近的天空　多半是雨天\n因为爱情输给时间　所以要自己体验\n不管泪水多咸　有一天我会告别从前\n在爱情字典里找不到永远\n我们越走越远 两个世界\n新的感觉也许偶尔会出现\n怎么没有了你　都不对\nOh no.\n因为爱情输给时间　所以要自己体验\n不管泪水多咸　有一天我会告别从前\n在爱情字典里找不到永远\n等到哭红双眼　我才发现\n爱情有一条看不见的界限\n我们都过不了　那条线\n到另一边",
  "我也很想他": "那时我们总有好多话\n什么事都可以讲\n我的爱情比你早\n却一直放在心上\n后来你们之间的变化\n我不想再多说话\n经过了相遇(和)挣扎\n我还是无法将他放下\n那是多久后的事了\n有一天你突然问我\n在那个时候是否也爱着他\n我也很想他我们都一样\n在他的身上曾找到翅膀\n只是那时的他\n是因为你他开始飞翔\n我也很想他在某个地方\n我少了尴尬你少了肩膀\n而夏天还是那么短\n思念却很长\n还记得那年我们曾许下的愿望\n星星骗了我们\n我们却因此上了一课\n成长必修的学分\n我们都一样",
  "慢慢来": "诡异的神采 挑衅的节拍\n冰冷的空气 慢慢滑行而来\n猎物上门来 我冷眼看待\n过多的寂寞 黑夜已经超载\n我猜 这城市的气氛\n让你 感觉到寂寞难挨\n要怪 上一个爱的人\n太坏 太快\n太无所谓的Say Good Bye\n或多或少期待 还有一句对白\n这一夜会突然有人 自愿都说出来\n没有必要使坏 倒也不必装乖\n孤单的人站成一排\n谁被 亏待 多少 无奈\n又有谁看都出来\n诡异得神采 挑衅的节拍\n冰冷的空气 慢慢滑行而来\n猎物上门来 我冷眼看待\n过多的寂寞 黑夜已经超载\n我猜 这城市的气氛\n让你 感觉到寂寞难挨\n要怪 上一个爱的人\n太坏 太快\n太无所谓的Say Good Bye\n或多或少期待 还有一句对白\n这一夜会突然有人 自愿都说出来\n没有必要使坏 倒也不必装乖\n孤单的人站着一排\n谁被 亏待 多少 无奈\n与其大哭哭坏了姿态 不如清醒找一个明白\n选择走的不要他回来\n再来享受他的哀兵姿态\n慢慢来\n慢慢的等一切落定尘埃\n习惯 空白 接受 空白 享受 空白\n多少期待 那句对白\n这一夜谁会说出来\n没有必要使坏 倒也不必装乖\n孤单的人站成一排\n或多或少期待 不再觉得悲哀\n想证明自己还存在 不想 有人替代\n没有必要使坏 宁可就被淘汰\n世界还是那么精采\n还精彩\n等下一阵风吹过来\n旧的 散开 不必 刻意\n安排 自然 手到 擒来",
  "同类": "雨后的城市\n寂寞又狼狈\n路边的座位\n它空着在等谁\n我拉住时间\n它却不理会\n有没有别人\n跟我一样很想被安慰\n风 停了又吹\n我忽然想起谁\n天 亮了又黑\n我过了好几岁\n心 暖了又灰\n世界 有时候孤单的很\n需要另一个同类\n爱 收了又给\n我们都不太完美\n梦 做了又碎\n我们有几次机会\n去追\n我拉住时间\n它却不理会\n有没有别人\n跟我一样很想被安慰\n啦啦啦\n风 停了又吹\n我忽然想起谁\n天 亮了又黑\n我又过了好几岁\n心 暖了又灰\n世界 有时候孤单的很\n需要另一个同类\n爱 收了又给\n我们都不太完美\n梦 做了又碎\n我们有几次机会\n去追\n不晓得为什么爱\n又稀少又昂贵\n云在半空中\n被微风剪碎\n回忆也许美\n可是正在飞走 对不对",
  "Stefanie": "站在最顶端上\n却失去光芒\n曾留下的痕迹\n我无法想象\n一个人的勇敢\n能和谁分享\n喜悦后的悲伤\n在没人的地方\n深呼吸继续往上\n我知道 我知道\n也许明天会更好\n对天空大声咆哮\n答案我却听不到\n我知道 也知道\n心里的恐惧有时多过坚强\n有你我不再难熬\n也不再寻找\n最后一场赛跑\n他开始踮脚\n陌生人的喧闹\n一句都听不到\n想飞他不怕高\n我知道 我知道\n也许明天会更好\n对天空大声咆哮\n答案我却听不到\n我知道 也知道\n心里的恐惧有时多过坚强\n有你我不再难熬\n也不再寻找\n啦啦\n我知道 也知道\n心里的恐惧有时多过坚强\n有你我不再难熬\n也不再寻找\n有你我不再难熬\n也不再寻找",
  "眼泪成诗": "我已经\n已经把我伤口化作玫瑰\n我的泪水\n已经变成雨水早已轮回\n我已经\n已经把对白留成了永远\n忘了天色\n究竟是黑是灰\n分手伤了谁\n谁把它变美\n我的眼泪写成了诗已无所谓\n让你再回味\n字不醉人人自醉\n因为回忆总是美\n我已经\n已经把绝情变成了恭维\n因为不配\n你就忽然自卑说声失陪\n我已经\n已经把沉默变成了忏悔\n无路可退\n只能无言以对\n分手伤了谁\n谁把它变美\n我的眼泪写成了诗已无所谓\n让你再回味\n字不醉人人自醉\n因为回忆总是美\n分手伤了谁\n谁把它变美\n我的眼泪写成了诗一首无所谓\n让你再回味\n字不醉人人自醉\n你的品味总是美",
  "隐形人": "无论你肯或不肯\n我都选择等\n等到你结束好久\n探险的旅程\n要是没有寂寞陪衬\n没有途中的灰尘\n你怎会向往家门\n你越是想要诚恳\n其实越残忍\n伪装不了你对我\n漠视的眼神\n你不许我听信永恒\n不许我迷信我们\n不许我奋不顾身\n多想化成隐形的人\n掩饰我伤痕\n给你我的体温\n好帮你驱走寒冷\n看不见也能感受心疼\n我想化成隐形的人\n隐藏我的泪在翻滚\n我在你凌乱世界\n留下的指纹\n对你是没心跳的一个吻\n朋友都于心不忍\n责备我愚蠢\n但他们都回避我\n执着的眼神\n可知我对爱的虔诚\n可知我迷信我们\n可知我难得放任\n多想化成隐形的人\n掩饰我伤痕\n给你我的体温\n好帮你驱走寒冷\n看不见也能感受心疼\n我想化成隐形的人\n隐藏我的泪在翻滚\n我在你凌乱世界\n留下的指纹对你是没心跳的一个吻\n多想化成隐形的人\n掩饰我伤痕\n给你我的体温\n好帮你驱走寒冷\n看不见也能感受心疼\n我想化成隐形的人\n隐藏我的泪在翻滚\n我在你凌乱世界\n留下的指纹\n对你是没心跳的一个吻",
  "漩涡": "总装着很有把握\n不准爱渗入生活\n才发现闯了祸\n让你当真以为我的心上了锁\n让你绝望地走\n成全独立的我\n好想捂住耳朵\n不想不看不想听谁说\n好想蹲在角落\n把谴责的眼光都躲过\n像个黑色漩涡 将我吞没\n悔恨已逃不脱\n我承认这都是我\n感情事处理得不妥\n从不说\n我爱你\n那么多\n原来人可能脆弱\n爱让我很难振作\n我坐在最前座\n人生第一次面对什么叫落寞\n经历你这一走\n最大傻瓜是我\n好想捂住耳朵\n不想不看不想听谁说\n好想蹲在角落\n把谴责的眼光都躲过\n像个黑色漩涡 将我吞没\n悔恨已逃不脱\n我承认这都是我\n感情事处理得不妥\n从不说\n我爱你\n我不要谁好心帮我\n每个人像在隔岸观火\n看我犯错\n（提醒我说 都是我的错）\n（提醒我说 逼你离开我）\n就算同情是条绳索\n我也没办法伸出双手\n拯救自己(除了你)\n除非是你(拯救我)\n肯回头(为了我)\n扭转这个结果\n好想捂住耳朵\n不想不看不想听谁说\n好想蹲在角落\n把谴责的眼光都躲过\n像个黑色漩涡 将我吞没\n悔恨已逃不脱\n我承认这都是我\n感情事处理得不妥\n从不说\n我爱你\n那么多\n我爱你\n那么多",
  "当冬夜渐暖": "很多事情　不是谁说了就算\n即使伤心　结果还是自己担\n多少次失望表示着多少次期盼\n事实证明　幸福很难\n我们之间　不是谁说了就算\n拉扯的爱　徒增结局的难堪\n一百次相爱只要有一次的绚烂\n下一次　会更勇敢\n当冬夜渐暖　当大海也不再那么蓝\n当月色的纯白变得阴暗\n那只是代表快乐不再那么简单\n当冬夜渐暖　当夏夜的树上不再有蝉\n当回忆老去的痕迹斑斑\n那只是因为悲伤从来　都不会有答案\n我们之间　不是谁说了就算\n拉扯的爱　徒增结局的难堪\n一百次相爱只要有一次的绚烂\n下一次　会更勇敢\n当冬夜渐暖　当大海也不再那么蓝\n当月色的纯白变得阴暗\n那只是代表快乐不再那么简单\n当冬夜渐暖　当夏夜的树上不再有蝉\n当回忆老去的痕迹斑斑\n那只是因为悲伤从来　都不会有答案\n当冬夜渐暖　当青春也都烟消云散\n当美丽的故事都有遗憾\n那只是习惯把爱当作喜欢\n重要的是　我们如何爱过那一段",
  "愚人的国度": "爱是愚人的国度 看我们演的好辛苦\n是你所谓的领悟 我不懂 我不哭\n看悲欢喜怒每一步 是疲惫还是依赖的束缚\n来 你能不能再重复 让我懂 让我哭\n再让时间停住 把自己 看清楚\n不必再说假如 我 穿过一地荒芜 幸福 不能碰触\n爱是愚人的国度 不能自拔 不懂退出\n我们都回不去最初 曾美丽 但还是不满足\n爱是自娱 愚人演出 答案清楚 才能谢幕 剧情 是笑 是哭\n爱是愚人的国度 看我们演的好辛苦\n是你所谓的领悟 我不懂 我不哭\n看悲欢喜怒每一步 是疲惫还是依赖的束缚\n来 你能不能再重复 让我懂 让我哭\n再让时间停住 把自己看清楚\n不必再说假如 我穿过一地荒芜 幸福 不能碰触\n爱是愚人的国度 不能自拔 不懂退出\n我们都回不去最初 曾美丽 但还是不满足\n爱是自娱 自唱演出 答案清楚 才能谢幕 剧情 是笑 是哭\n我们都回不去最初 怎么爱 还是不满足\n爱是自愚 愚人演出 答案清楚 才能谢幕 结局 是笑 是哭",
  "天使的指纹": "静悄悄 乱纷纷\n都输给了时间\n却没有辜负青春\n他诚恳\n才不让你等\n你失落了黄昏\n却换来平静夜深\n众里寻人\n错爱只是为真爱作证\n所谓魔鬼留下的伤痕\n都是天使的指纹\n灯火阑珊\n何必急于看到那个人\n能睡得安稳都只因为\n那盏还没开的灯\n亮晶晶 黑沉沉\n开了窗 关上门\n谁给了你寂寞\n寂寞还给你新生\n谁的吻\n都值得感恩\n泪淋熄了欲望\n笑却雕琢了皱纹\n众里寻人\n　错爱只是为真爱作证\n所谓魔鬼留下的伤痕\n都是天使的指纹\n灯火阑珊\n何必急于看到那个人\n能睡的安稳\n都只因为\n那盏还没开的灯\n最初总坚持自以为是的缘分\n最后才顺其自然看花开无声\n离开你那个人\n同时释放了你\n你为何不转身\n众里寻人\n错爱只是为真爱作证\n每次告别留下的伤痕\n都是天使的指纹\n灯火阑珊\n你急着要看到那个人\n他也在寻找你的身影\n你也让别人在等",
  "风衣": "当时提不起\n那段沉痛的感情\n后来轻如话语\n再鳞伤遍体\n也像瘀青会淡去忘记\n当时禁不起\n你我情绪的暴雨\n后来美如一场风景\n是年纪的笔\n不知不觉地改写自己\n一张一张飞过的日历\n拼凑剪贴一件风衣\n大风吹吹什么包裹我\n包裹你 包裹心\n成长是个游戏 把曾经\n变如今\n一个一个告别的身影\n拼凑剪贴一件黑色风衣\n未来是本书籍有童话\n有爱情 有推理\n我去过的过去\n谁同行 谁远行\n把晴空万里 搬进我的世界里\n听歌 餐叙 旅行\n快乐与伤心\n一一沉淀安静成四季\n像候鸟飞去 留下了一个北极\n我把太阳大声叫醒\n还一身率性\n穿上风衣我推门出去 找寻星星\n一张一张飞过的日历\n拼凑剪贴一件风衣\n大风吹吹什么包裹我\n包裹你 包裹心\n成长是个游戏 把曾经\n变如今\n一个一个告别的身影\n拼凑剪贴一件黑色风衣\n未来是本书籍有童话\n有爱情 有推理\n我去过的过去\n谁同行 谁远行\n一张一张飞过的日历\n拼凑剪贴一件风衣\n大风吹吹什么包裹我\n包裹你 包裹心\n成长是个游戏 把曾经\n变如今\n一个一个告别的身影\n拼凑剪贴一件黑色风衣\n未来是本书籍有童话\n有爱情 有推理\n我去过的过去\n谁同行 谁远行\n那件风衣 叫做回忆\n谢谢你曾来临 曾离去\n陪着我像影子 像姓名\n白色风衣 蓝色的你\n挂彩虹画星球 贴上笑容\n曾在一起 不在一起 都是感情",
  "跳舞的梵谷": "向日葵 金艳如火\n舍弃了 阳光包裹\n麦田里 群鸦燥动\n我看见 奇异美梦\nThe Starry Night（满天星的夜晚）\n将我旋转 悲伤与狂欢流窜\n我舍不得 不想醒来\n亲爱的梵谷 多孤独\n带着我跳舞 到结束\n忘掉这世界 多满足\n不回顾 不顽固 不踟蹰\n咖啡座 谁陪伴我\n那男子 沉醉倒卧\n背负着 呢喃寂寞\n翻过身 他就是我\nWheatfield with Crows（麦田里面的乌鸦）\n将我遮盖 悲伤与狂欢流窜\n我舍不得 终要醒来\n亲爱的梵谷 多孤独\n带着我跳舞 到结束\n忘掉这世界 多满足\n不回顾 不顽固 不踟蹰\n跳舞的梵谷 每一步\n带着我领悟 那纯朴\n燃烧这国度 束与缚\n不谢幕 不庆祝 不欢呼\n不回顾 不顽固 不踟蹰\n不谢幕 不庆祝 不欢呼",
  "天天年年": "墨色的云下\n女孩生日那一天\n湛蓝的清晨\n国中毕业前一天\n橘红的晚霞\n女人失恋第一天\n那天 那年\n可多像一眨眼\n雷声的瞬间\n总爱飞走的麻雀\n无声的孤单\n老是让我想好远\n笑声的背后\n可能会有人失眠\n听着 眼泪\n碰撞世界\n当我们一边走路一边纪念\n但一不小心\n又把一天走成一年\n陪时光荡秋千\n每受一次伤学一点\n很久以后\n再去怀念\n让我们一边寻觅一边亏欠\n拿起初的心\n再把一天走成一年\n那女孩做的梦\n被微风吹的那么远\n快看不见\n还好我记住那一天\n呜\n下雨的时候\n女孩听着旧音乐\n下雪的巷口\n女生在等一张脸\n下一次再见\n女人要等好多年\n爱让我们\n真心几遍\n当我们一边走路一边纪念\n但一不小心\n又把一天走成一年\n陪时光荡秋千\n每受一次伤学一点\n很久以后\n再去怀念\n让我们一边寻觅一边亏欠\n拿起初的心\n再把一天走成一年\n那女孩做的梦\n被微风吹的那么远\n快看不见\n还好我记住那一天\n呜\n那有朵白云的一天\n呜",
  "极美": "别再 奋力 逞强\n狂欢 掩饰 倔强\n面对 空洞 四面堂皇\n有没有 一些 赔偿\n谁把 星星 点亮\n月光 明珠 万丈\n看清 黑夜\n灯熄灭也无妨\n因为 风再凉伞还是在身旁\n就算风衣旧了仍把寒阻挡\n璀璨的年华在飘逸\n我们忘了沾沾自喜\n最后 在麦田里相聚\n会集\n别忘了落叶也归地\n我们在麦田里相聚\n等你\n谁把 星星 点亮\n月光 明珠 万丈\n看清 黑夜\n灯熄灭也无妨\n因为 风再凉伞还是在身旁\n就算风衣旧了仍把寒阻挡\n璀璨的年华在飘逸\n我们忘了沾沾自喜\n最后 在麦田里相聚\n我们在麦田里会集\n光明\n是灰是白\n谁还在衡量\n记得风衣带着\n记得把头昂\n璀璨的年华在飘逸\n我们忘了沾沾自喜\n最后 在麦田里相聚\n光明\n别忘了落叶也归地\n我们在麦田里云集\n极美 欢庆"
}